Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Your profiles, settings, and metadata keys sync to this account, end-to-end encrypted. They also sync automatically a moment after any change.
af: Jou profiele, instellings en metadata-sleutels sinkroniseer na hierdie rekening, end-tot-end geënkripteer. Hulle sinkroniseer ook outomaties 'n oomblik na enige verandering.
am: መገለጫዎቹ፣ ቅንብሮቹ፣ እና ሜታዳታ ቁልፎቹ ወደዚህ መለያ ከጫፍ እስከ ጫፍ ኢንክሪፕት ሆነው ይምሳምሳሉ። ማናቸውም ለውጥ ከሆነ ትንሽ ቆይቶ ራስ ሰር ይምሳምሳሉ።
ar: تُزامَن ملفاتك الشخصية وإعداداتك ومفاتيح البيانات الوصفية إلى هذا الحساب، مشفّرة طرفًا إلى طرف. كما تُزامَن تلقائيًا بعد لحظة من أي تغيير.
as: আপোনাৰ প্ৰ'ফাইল, ছেটিংছ আৰু মেটাডেটা কীবোৰ এই একাউণ্টলৈ ছিংক হয়, এণ্ড-টু-এণ্ড এনক্ৰিপ্টেড। যিকোনো সালসলনিৰ এক মুহূৰ্ত পিছতো সেইবোৰ স্বয়ংক্ৰিয়ভাৱে ছিংক হয়।
az: Profilləriniz, parametrləriniz və metadata açarlarınız bu hesaba sinxronlaşır, uçdan-uca şifrəli. Hər hansı bir dəyişiklikdən bir an sonra avtomatik olaraq da sinxronlaşırlar.
be: Вашы профілі, налады і ключы метаданых сінхранізуюцца з гэтым акаўнтам са скразным шыфраваннем. Яны таксама сінхранізуюцца аўтаматычна праз імгненне пасля любой змены.
bg: Вашите профили, настройки и ключове за метаданни се синхронизират към този акаунт, криптирани от край до край. Те също се синхронизират автоматично малко след всяка промяна.
bn: আপনার প্রোফাইল, সেটিংস এবং মেটাডেটা কী এই অ্যাকাউন্টে এন্ড-টু-এন্ড এনক্রিপ্ট করে সিঙ্ক হয়। যেকোনো পরিবর্তনের মুহূর্ত পরে সেগুলো স্বয়ংক্রিয়ভাবেও সিঙ্ক হয়।
br: Ho aeladoù, ho arventennoù, hag ho alc'hwezioù metaroadennoù a goubladur gant ar gont-mañ, sifret penn-da-benn. Koubladet e vezont ivez emgefreek ur pennadig goude pep daskemmadur.
bs: Vaši profili, postavke i ključevi metapodataka sinhroniziraju se na ovaj račun, sa end-to-end šifriranjem. Također se sinhroniziraju automatski trenutak nakon svake promjene.
ca: Els teus perfils, configuració i claus de metadades se sincronitzen a aquest compte, xifrats d'extrem a extrem. També se sincronitzen automàticament poc després de qualsevol canvi.
ceb: Ang imong mga profile, settings, ug metadata key mag-sync niini nga account, end-to-end encrypted. Mag-sync usab kini awtomatik pipila ka gutlo human sa bisan unsang kausaban.
cs: Vaše profily, nastavení a klíče metadat se synchronizují s tímto účtem, koncově šifrovaně. Synchronizují se také automaticky chvíli po jakékoli změně.
cy: Mae'ch proffiliau, gosodiadau ac allweddi metadata'n cydweddu i'r cyfrif hwn, wedi'u hamgryptio o'r pen i'r pen. Maent hefyd yn cydweddu'n awtomatig eiliad ar ôl unrhyw newid.
da: Dine profiler, indstillinger og metadatanøgler synkroniseres til denne konto, ende-til-ende-krypteret. De synkroniseres også automatisk et øjeblik efter enhver ændring.
de: Deine Profile, Einstellungen und Metadaten-Schlüssel werden Ende-zu-Ende-verschlüsselt mit diesem Konto synchronisiert. Sie werden außerdem kurz nach jeder Änderung automatisch synchronisiert.
el: Τα προφίλ, οι ρυθμίσεις και τα κλειδιά μεταδεδομένων σας συγχρονίζονται με αυτόν τον λογαριασμό, διατερματικά κρυπτογραφημένα. Συγχρονίζονται επίσης αυτόματα λίγο μετά από κάθε αλλαγή.
es: Tus perfiles, ajustes y claves de metadatos se sincronizan con esta cuenta, cifrados de extremo a extremo. También se sincronizan automáticamente un momento después de cualquier cambio.
et: Su profiilid, seaded ja metaandmete võtmed sünkroonitakse sellele kontole täielikult krüpteeritult. Need sünkroonitakse ka automaatselt hetk pärast iga muudatust.
eu: Zure profilak, ezarpenak eta metadatu gakoak kontu honetara sinkronizatzen dira, muturretik muturrerako enkriptatuta. Edozein aldaketa egin eta une bat beranduago automatikoki sinkronizatzen dira.
fa: نمایه‌ها، تنظیمات و کلیدهای متادیتای شما با این حساب همگام می‌شوند، با رمزگذاری سرتاسری. همچنین لحظه‌ای پس از هر تغییر به‌طور خودکار همگام می‌شوند.
fi: Profiilisi, asetuksesi ja metatietoavaimesi synkronoituvat tälle tilille päästä päähän salattuina. Ne synkronoituvat myös automaattisesti hetki minkä tahansa muutoksen jälkeen.
fil: Ang iyong mga profile, setting, at metadata key ay nagsi-sync sa account na ito, end-to-end na naka-encrypt. Awtomatiko rin silang nagsi-sync ilang sandali pagkatapos ng anumang pagbabago.
fo: Vangamyndir, stillingar og metadáta-lyklar tínir samstillast til hesa kontu, enda-til-enda bronglaðir. Tey samstillast eisini sjálvvirkið eitt sindur eftir hvørja broyting.
fr: Vos profils, vos réglages et vos clés de métadonnées se synchronisent vers ce compte, chiffrés de bout en bout. Ils se synchronisent aussi automatiquement un instant après chaque modification.
fy: Jo profilen, ynstellings en metadata-kaaien syngronisearje mei dit akkount, end-to-end fersifere. Se syngronisearje ek automatysk in eachwink nei elke wiziging.
ga: Sioncronaíonn do phróifílí, do shocruithe agus d'eochracha meiteashonraí chuig an gcuntas seo, criptithe ó cheann ceann. Sioncronaíonn siad go huathoibríoch freisin nóiméad tar éis aon athraithe.
gd: Sioncronaichidh na pròifilean, roghainnean, agus iuchraichean meata-dhàta agad dhan chunntas seo, crioptaichte bho cheann gu ceann. Sioncronaichidh iad cuideachd gu fèin-obrachail mòmaid às dèidh atharrachadh sam bith.
gl: Os teus perfís, axustes e claves de metadatos sincronízanse con esta conta, con cifrado de extremo a extremo. Tamén se sincronizan automaticamente pouco despois de calquera cambio.
gu: તમારી પ્રોફાઇલ, સેટિંગ અને metadata કી આ account સાથે, એન્ડ-ટુ-એન્ડ એન્ક્રિપ્ટેડ રીતે સિંક થાય છે. કોઈપણ ફેરફાર પછી થોડી જ વારમાં તે આપમેળે પણ સિંક થાય છે.
ha: Bayanan martabarka, saituna, da maɓallan metadata suna daidaitawa zuwa wannan asusun, cikin ɓoye daga ƙarshe zuwa ƙarshe. Suna kuma daidaitawa kai tsaye ɗan lokaci bayan kowane canji.
he: הפרופילים, ההגדרות ומפתחות המטא-נתונים שלך מסונכרנים לחשבון הזה, מוצפנים מקצה לקצה. הם גם מסתנכרנים אוטומטית רגע לאחר כל שינוי.
hi: आपकी प्रोफ़ाइलें, सेटिंग्स और मेटाडेटा कुंजियाँ इस खाते में, एंड-टू-एंड एन्क्रिप्टेड, सिंक होती हैं। किसी भी बदलाव के तुरंत बाद वे स्वतः भी सिंक हो जाती हैं।
hr: Vaši profili, postavke i ključevi metapodataka sinkroniziraju se na ovaj račun, end-to-end šifrirani. Također se sinkroniziraju automatski trenutak nakon svake promjene.
ht: Pwofil ou yo, paramèt, ak kle metadata senkronize nan kont sa a, chiffre bout-a-bout. Yo senkronize otomatikman tou yon moman apre nenpòt chanjman.
hu: A profiljaid, beállításaid és metaadat-kulcsaid ehhez a fiókhoz szinkronizálódnak, végpontok közötti titkosítással. Bármilyen változás után egy pillanattal automatikusan is szinkronizálódnak.
hy: Ձեր պրոֆիլները, կարգավորումները և մետատվյալների բանալիները համաժամեցվում են այս հաշվի հետ, ծայրից-ծայր ծածկագրված։ Ցանկացած փոփոխությունից մի պահ անց ավտոմատ կհամաժամեցվեն։
id: Profil, pengaturan, dan kunci metadata Anda disinkronkan ke akun ini, terenkripsi ujung-ke-ujung. Semuanya juga tersinkron otomatis sesaat setelah ada perubahan.
ig: Profaịlụ, ntọala, na igodo metadata gị na-emekọrịta na akaụntụ a, ezoro ezo site na njedebe ruo njedebe. Ha na-emekọrịtakwa na-akpaghị aka obere oge mgbe mgbanwe ọ bụla gasịrị.
is: Prófílar, stillingar og lýsigagnalyklar þínir samstillast við þennan reikning, dulkóðaðir frá enda til enda. Þeir samstillast einnig sjálfkrafa augnablik eftir hverja breytingu.
it: I tuoi profili, le impostazioni e le chiavi dei metadati si sincronizzano con questo account, cifrati end-to-end. Si sincronizzano anche automaticamente subito dopo ogni modifica.
ja: プロファイル、設定、メタデータのキーが、エンドツーエンド暗号化でこのアカウントに同期されます。変更後も少し経つと自動的に同期されます。
jv: Profil, setelan, lan kunci metadata sampeyan sinkron menyang akun iki, kaenkripsi ujung-menyang-ujung. Padha uga sinkron kanthi otomatis sedhéla sawisé owahan apa waé.
ka: თქვენი პროფილები, პარამეტრები და მეტამონაცემების გასაღებები სინქრონიზდება ამ ანგარიშთან, end-to-end დაშიფრული. ისინი ავტომატურად სინქრონიზდება ნებისმიერი ცვლილებიდან მცირე ხნის შემდეგ.
kk: Профильдер, параметрлер және метадерек кілттері ұштан ұшқа шифрланған күйде осы тіркелгімен синхрондалады. Кез келген өзгерістен кейін бірнеше сәттен соң автоматты түрде синхрондалады.
km: ប្រវត្តិរូប ការកំណត់ និង metadata key របស់អ្នកធ្វើសមកាលកម្មទៅគណនីនេះ ដោយការអ៊ិនគ្រីបពីចុងដល់ចុង។ ពួកវាក៏ធ្វើសមកាលកម្មដោយស្វ័យប្រវត្តិបន្តបន្ទាប់ពីការផ្លាស់ប្តូរណាមួយ។
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್‌ಗಳು, ಸೆಟ್ಟಿಂಗ್‌ಗಳು ಮತ್ತು ಮೆಟಾಡೇಟಾ ಕೀಗಳು ಈ ಖಾತೆಗೆ ಎಂಡ್-ಟು-ಎಂಡ್ ಎನ್‌ಕ್ರಿಪ್ಟ್ ಆಗಿ ಸಿಂಕ್ ಆಗುತ್ತವೆ. ಯಾವುದೇ ಬದಲಾವಣೆಯ ಕ್ಷಣದ ನಂತರ ಅವು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಸಿಂಕ್ ಆಗುತ್ತವೆ.
ko: 프로필, 설정, 메타데이터 키가 종단 간 암호화되어 이 계정에 동기화됩니다. 변경이 있은 직후에도 자동으로 동기화됩니다.
ku: Profîl, mîheng û mifteyên metadata yên te bi vî hesabî re hevdem dibin, serî-bi-serî şîfrekirî. Ew her wiha piştî her guhertinekê di kêliyekê de otomatîk hevdem dibin.
ky: Профилдериңиз, жөндөөлөрүңүз жана метадайын ачкычтарыңыз ушул аккаунтка четинен четине чейин шифрленген түрдө шайкештелет. Алар ошондой эле ар кандай өзгөрүүдөн бир аз убакыттан кийин автоматтык түрдө шайкештелет.
lb: Deng Profiler, Astellungen a Metadaten-Schlëssele synchroniséiere mat dësem Kont, Enn-zu-Enn-verschlësselt. Si synchroniséieren och automatesch e Moment no all Ännerung.
lo: ໂປຣໄຟລ໌, ການຕັ້ງຄ່າ, ແລະ ກະແຈ metadata ຂອງທ່ານຈະຊິງໄປຫາບັນຊີນີ້ ແບບເຂົ້າລະຫັດຕົ້ນທາງເຖິງປາຍທາງ. ພວກມັນຍັງຊິງໂດຍອັດຕະໂນມັດໃນຊົ່ວຄາວຫຼັງຈາກມີການປ່ຽນແປງ.
lt: Jūsų profiliai, nuostatos ir metaduomenų raktai sinchronizuojami su šia paskyra, ištisai užšifruoti. Jie taip pat sinchronizuojami automatiškai akimirką po bet kokio pakeitimo.
lv: Jūsu profili, iestatījumi un metadatu atslēgas sinhronizējas ar šo kontu, pilnībā šifrēti. Tie arī sinhronizējas automātiski mirkli pēc jebkurām izmaiņām.
mg: Ny profilnao, fandrindrana, ary fanalahidy metadata dia mifandanja amin'ity kaonty ity, voasoratra amin'ny teny miafina hatramin'ny farany. Mifandanja ho azy koa izy ireny fotoana fohy aorian'ny fanovana rehetra.
mi: Ka tukutahi ō kōtaha, tautuhinga, me ngā kī raraunga meta ki tēnei pūkete, kua whakamunatia mai-i-te-pito-ki-te-pito. Ka tukutahi aunoa hoki rātou i tētahi wā poto i muri i tētahi panoni.
mk: Вашите профили, поставки и клучеви за метаподатоци се синхронизираат на оваа сметка, шифрирани крај-до-крај. Исто така автоматски се синхронизираат момент по секоја промена.
ml: നിങ്ങളുടെ പ്രൊഫൈലുകൾ, ക്രമീകരണങ്ങൾ, metadata കീകൾ എന്നിവ ഈ അക്കൗണ്ടിലേക്ക് എൻഡ്-ടു-എൻഡ് എൻക്രിപ്റ്റ് ചെയ്ത് സിങ്ക് ചെയ്യുന്നു. ഏതെങ്കിലും മാറ്റത്തിന് തൊട്ടുപിന്നാലെ അവ സ്വയമേവ സിങ്ക് ചെയ്യുകയും ചെയ്യുന്നു.
mn: Таны профайл, тохиргоо болон метадата түлхүүрүүд энэ данс руу дуусаас-дуус шифрлэгдсэн байдлаар синк болно. Мөн ямар нэг өөрчлөлтийн дараа тэр даруй автоматаар синк болдог.
mr: तुमची प्रोफाइल, सेटिंग्ज आणि metadata की या खात्याशी एंड-टू-एंड एन्क्रिप्टेड स्वरूपात सिंक होतात. कोणताही बदल झाल्यानंतर क्षणभरातच त्या आपोआपही सिंक होतात.
ms: Profil, tetapan, dan kunci metadata anda disegerakkan ke akaun ini, disulitkan hujung-ke-hujung. Ia juga disegerakkan secara automatik sesaat selepas sebarang perubahan.
mt: Il-profili, is-settings, u ċ-ċwievet tal-metadata tiegħek jissinkronizzaw ma' dan il-kont, ikkriptati mit-tarf sat-tarf. Jissinkronizzaw ukoll awtomatikament ftit wara kwalunkwe bidla.
my: သင့်ပရိုဖိုင်များ၊ ဆက်တင်များနှင့် metadata key များသည် ဤအကောင့်သို့ အစအဆုံး ကုဒ်ဝှက်ကာ ချိန်ကိုက်သိမ်းဆည်းသည်။ ပြောင်းလဲမှုတစ်ခုပြီး ခဏအကြာတွင်လည်း ၎င်းတို့ အလိုအလျောက် ချိန်ကိုက်သိမ်းဆည်းသည်။
nb: Profilene, innstillingene og metadata-nøklene dine synkroniseres til denne kontoen, ende-til-ende-kryptert. De synkroniseres også automatisk et øyeblikk etter enhver endring.
ne: तपाईंका प्रोफाइलहरू, सेटिङहरू र मेटाडेटा कुञ्जीहरू यस खातामा एन्ड-टु-एन्ड एन्क्रिप्टेड सिङ्क हुन्छन्। कुनै परिवर्तन पछि तिनीहरू स्वचालित रूपमा सिङ्क हुन्छन्।
nl: Je profielen, instellingen en metadatasleutels synchroniseren naar dit account, eind-tot-eind-versleuteld. Ze synchroniseren ook automatisch kort na elke wijziging.
ny: Ma profile anu, zokonda, ndi ma key a metadata amayenderana ndi akaunti iyi, obisidwa kuyambira mbali imodzi kufika ina. Amayenderananso okha kanthawi pang'ono pambuyo pa kusintha kulikonse.
oc: Vòstres perfils, reglatges e claus de metadonadas se sincronizan amb aqueste compte, chifrats de cap a cap. Se sincronizan tanben automaticament un momenton aprèp cada cambiament.
or: ଆପଣଙ୍କ ପ୍ରୋଫାଇଲ, ସେଟିଂ ଏବଂ ମେଟାଡାଟା କୀ ଏହି ଆକାଉଣ୍ଟକୁ ଏଣ୍ଡ-ଟୁ-ଏଣ୍ଡ ଏନକ୍ରିପ୍ଟେଡ୍ ଭାବେ ସିଙ୍କ ହୁଏ। ଯେକୌଣସି ପରିବର୍ତ୍ତନର କିଛି ସମୟ ପରେ ସେଗୁଡ଼ିକ ମଧ୍ୟ ସ୍ୱୟଂଚାଳିତ ଭାବେ ସିଙ୍କ ହୁଏ।
pa: ਤੁਹਾਡੀਆਂ ਪ੍ਰੋਫ਼ਾਈਲਾਂ, ਸੈਟਿੰਗਾਂ ਅਤੇ ਮੈਟਾਡੇਟਾ ਕੁੰਜੀਆਂ ਇਸ ਖਾਤੇ ਨਾਲ ਐਂਡ-ਟੂ-ਐਂਡ ਐਨਕ੍ਰਿਪਟਡ ਸਿੰਕ ਹੁੰਦੀਆਂ ਹਨ। ਕਿਸੇ ਵੀ ਬਦਲਾਅ ਤੋਂ ਕੁਝ ਦੇਰ ਬਾਅਦ ਇਹ ਆਪਣੇ ਆਪ ਸਿੰਕ ਵੀ ਹੁੰਦੀਆਂ ਹਨ।
pl: Twoje profile, ustawienia i klucze metadanych synchronizują się z tym kontem, szyfrowane od końca do końca. Synchronizują się też automatycznie chwilę po każdej zmianie.
ps: ستاسو پروفایلونه، ترتیبات او د میټاډاټا کلیدونه دې حساب سره همغږي کیږي، له-پیل-تر-پایه کوډ شوي. دوی هم د هر بدلون لږ شیبه وروسته په اتومات ډول همغږي کیږي.
pt_br: Seus perfis, configurações e chaves de metadados sincronizam com esta conta, com criptografia de ponta a ponta. Eles também sincronizam automaticamente um instante após qualquer alteração.
pt_pt: Os seus perfis, definições e chaves de metadados sincronizam para esta conta, encriptados de ponta a ponta. Sincronizam também automaticamente um instante após qualquer alteração.
ro: Profilurile, setările și cheile de metadate se sincronizează cu acest cont, criptate integral. De asemenea, se sincronizează automat la scurt timp după orice modificare.
ru: Ваши профили, настройки и ключи метаданных синхронизируются с этим аккаунтом со сквозным шифрованием. Они также синхронизируются автоматически вскоре после любого изменения.
rw: Imyirondoro yawe, imiterere, n'impfunguzo za metadata biyunga kuri iyi konti, bishyizwe mu ibanga uhereye ku mpera kugeza ku yindi. Binayunga mu buryo bwikora akanya gato nyuma ya buri mpinduka.
sd: اوهان جا پروفائل، سيٽنگون، ۽ ميٽا ڊيٽا ڪيون هن اڪائونٽ ۾ سنڪ ٿين ٿيون، آخر کان آخر تائين اينڪرپٽ ٿيل. اهي ڪنھن به تبديليءَ کانپوءِ هڪ لمحي ۾ خودڪار به سنڪ ٿين ٿيون.
si: ඔබේ පැතිකඩ, සැකසුම් සහ පාරදත්ත යතුරු මෙම ගිණුමට සමමුහුර්ත වේ, කෙළවරේ සිට කෙළවර දක්වා සංකේතනය කර. ඕනෑම වෙනසකින් මොහොතකට පසු ඒවා ස්වයංක්‍රීයවද සමමුහුර්ත වේ.
sk: Vaše profily, nastavenia a kľúče metadát sa synchronizujú do tohto účtu, šifrované end-to-end. Synchronizujú sa tiež automaticky chvíľu po každej zmene.
sl: Vaši profili, nastavitve in ključi metapodatkov se sinhronizirajo s tem računom, šifrirano od konca do konca. Sinhronizirajo se tudi samodejno trenutek po vsaki spremembi.
sm: E faapenapena au tala faasino patino, faatulagaga, ma ki metadata i lenei tala, faailotino pito-i-pito. E faapenapena otometi foi i sina taimi pe a uma se suiga.
sn: Maprofaira ako, zvirongwa, nemakiyi e metadata zvinosync ku account iyi, zvakavharwa end-to-end. Zvinozvisync-awo zvega kanguva kashoma mushure mekuchinja chero kupi.
so: Profile-yadaada, dejintaada, iyo furayaasha metadata waxay u socdaan akoonkan, iyagoo si buuxda sir ah loo qariyay. Sidoo kale si toos ah ayay u wada socdaan daqiiqad ka dib isbeddel kasta.
sq: Profilet, cilësimet dhe çelësat e metadata sinkronizohen me këtë llogari, të enkriptuar nga fundi në fund. Sinkronizohen gjithashtu automatikisht një moment pas çdo ndryshimi.
sr: Ваши профили, подешавања и кључеви за метаподатке синхронизују се са овим налогом, потпуно шифровани. Такође се синхронизују аутоматски тренутак после сваке промене.
st: Liprofaele, litlhophiso, le linotlolo tsa metadata tsa hau li sync ho akhaonto ena, li koahetsoe end-to-end. Li boetse li sync ka bo tsona motsotsoana ka mor'a phetoho leha e le efe.
su: Profil, setélan, jeung konci metadata anjeun sinkron ka akun ieu, kaénkripsi tungtung-ka-tungtung. Éta ogé sinkron otomatis sakedapan sanggeus parobahan naon waé.
sv: Dina profiler, inställningar och metadata-nycklar synkas till det här kontot, totalsträckskrypterat. De synkas också automatiskt en stund efter varje ändring.
sw: Wasifu wako, mipangilio, na funguo za metadata husawazishwa kwenye akaunti hii, zimesimbwa kwa njia fiche mwisho hadi mwisho. Pia husawazishwa otomatiki muda mfupi baada ya mabadiliko yoyote.
ta: உங்கள் சுயவிவரங்கள், அமைப்புகள் மற்றும் metadata விசைகள் இந்தக் கணக்குடன் முனைக்கு-முனை மறையாக்கம் செய்யப்பட்டு ஒத்திசைக்கும். எந்த மாற்றத்துக்கும் பிறகு சில நொடிகளில் அவை தானாகவும் ஒத்திசைக்கும்.
te: మీ ప్రొఫైల్‌లు, సెట్టింగ్‌లు, మరియు మెటాడేటా కీలు ఈ ఖాతాకు ఎండ్-టు-ఎండ్ ఎన్‌క్రిప్ట్ చేయబడి సింక్ అవుతాయి. ఏదైనా మార్పు జరిగిన కొద్దిసేపటి తర్వాత అవి స్వయంచాలకంగా కూడా సింక్ అవుతాయి.
tg: Профилҳо, танзимот ва калидҳои метамаълумоти шумо ба ин ҳисоб ҳамоҳанг мешаванд, пурра рамзгузоришуда. Онҳо инчунин лаҳзае пас аз ҳар тағйир ба таври худкор ҳамоҳанг мешаванд.
th: โปรไฟล์ การตั้งค่า และคีย์เมตาดาตาของคุณจะซิงค์ไปยังบัญชีนี้ เข้ารหัสแบบ end-to-end และยังซิงค์โดยอัตโนมัติทันทีหลังจากมีการเปลี่ยนแปลงใดๆ
tr: Profilleriniz, ayarlarınız ve üst veri anahtarlarınız bu hesaba uçtan uca şifreli olarak eşitlenir. Ayrıca herhangi bir değişiklikten kısa bir süre sonra otomatik olarak eşitlenirler.
tt: Профильләрең, көйләүләрең һәм мета-мәгълүмат ачкычларың бу хисапка, очтан-очка шифрланган хәлдә, синхронлаша. Алар шулай ук һәр үзгәрешеннән соң бер мизгелдә автоматик синхронлаша.
ug: سەپلىمىلىرىڭىز، تەڭشەكلىرىڭىز ۋە مېتا سانلىق مەلۇمات ئاچقۇچلىرىڭىز بۇ ھېساباتقا ئۇچمۇ ئۇچ شىفىرلانغان ھالدا قەدەمداشلىنىدۇ. ئۇلار يەنە ھەرقانداق ئۆزگىرىشتىن بىر دەم كېيىن ئاپتوماتىك قەدەمداشلىنىدۇ.
uk: Ваші профілі, налаштування та ключі метаданих синхронізуються з цим акаунтом, наскрізно зашифровано. Вони також синхронізуються автоматично за мить після будь-якої зміни.
ur: آپ کے پروفائلز، سیٹنگز، اور میٹا ڈیٹا کیز اس اکاؤنٹ میں سنک ہوتی ہیں، اینڈ-ٹو-اینڈ خفیہ کردہ۔ وہ کسی بھی تبدیلی کے فوراً بعد خود بخود بھی سنک ہو جاتی ہیں۔
uz: Profillaringiz, sozlamalaringiz va metama'lumot kalitlaringiz bu hisobga uchdan-uchgacha shifrlangan holda sinxronlanadi. Ular har qanday o'zgarishdan bir lahza keyin ham avtomatik sinxronlanadi.
vi: Hồ sơ, cài đặt và khóa metadata của bạn đồng bộ tới tài khoản này, được mã hóa đầu cuối. Chúng cũng tự động đồng bộ ngay sau bất kỳ thay đổi nào.
xh: Iiprofayile zakho, iisetingi, kunye namaqhosha emetadata avunyelaniswa kule akhawunti, agwetywe kwasekuqaleni kuse ekupheleni. Kwakhona avunyelaniswa ngokuzenzekelayo emva komzuzwana wotshintsho.
yo: Àwọn profaìlì, ètò, àti bọtìnì metadata rẹ máa ń múra síra sí àkàwé yìí, ní ìsírí láti ìbẹ̀rẹ̀-dé-ìparí. Wọ́n tún máa ń múra síra fúnraawọn ní ìṣẹ́jú díẹ̀ lẹ́yìn ìyípadà èyíkéyìí.
zh_hans: 你的配置文件、设置和元数据密钥会端到端加密同步到此账户。它们也会在任何更改后片刻自动同步。
zh_hant: 你的設定檔、設定與中繼資料金鑰會以端對端加密同步至此帳號。它們也會在任何變更後稍待片刻自動同步。
zu: Amaphrofayela akho, izilungiselelo, nokhiye be-metadata kuvumelaniswa nale-akhawunti, kubethelwe ukusuka ekuqaleni kuya ekugcineni. Kuphinde kuvumelaniswe ngokuzenzakalelayo ngokushesha ngemva kwanoma yiluphi ushintsho.

source: Home
af: Tuis
am: መነሻ
ar: الرئيسية
as: গৃহ
az: Ana səhifə
be: Галоўная
bg: Начало
bn: হোম
br: Degemer
bs: Početna
ca: Inici
cs: Domů
cy: Hafan
da: Hjem
de: Startseite
el: Αρχική
es: Inicio
et: Avaleht
eu: Hasiera
fa: خانه
fi: Koti
fo: Heima
fr: Accueil
fy: Thús
ga: Baile
gd: Dachaigh
gl: Inicio
gu: હોમ
ha: Gida
he: בית
hi: होम
hr: Početna
ht: Akèy
hu: Főoldal
hy: Գլխավոր
id: Beranda
ig: Ụlọ
is: Heim
ja: ホーム
jv: Ngarep
ka: მთავარი
kk: Басты
km: ដើម
kn: ಮುಖಪುಟ
ko: 홈
ku: Mal
ky: Башкы бет
lb: Doheem
lo: ໜ້າຫຼັກ
lt: Pagrindinis
lv: Sākums
mg: Fandraisana
mi: Kāinga
mk: Почетна
ml: ഹോം
mn: Нүүр
mr: मुख्यपृष्ठ
ms: Utama
my: ပင်မ
nb: Hjem
ne: गृह
ny: Kunyumba
oc: Acuèlh
or: ହୋମ
pa: ਹੋਮ
pl: Strona główna
ps: کور
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
rw: Ahabanza
sd: گھر
si: මුල් පිටුව
sk: Domov
sl: Domov
sn: Musha
so: Guriga
sq: Kryefaqja
sr: Почетна
st: Lehae
su: Utama
sv: Hem
sw: Nyumbani
ta: முகப்பு
te: హోమ్
tg: Асосӣ
th: หน้าหลัก
tr: Ana Sayfa
tt: Баш бит
ug: باش بەت
uk: Головна
ur: ہوم
uz: Bosh sahifa
vi: Trang chủ
xh: Ikhaya
yo: Ilé
zh_hans: 首页
zh_hant: 首頁
zu: Ikhaya

source: Live
af: Lewendig
am: ቀጥታ
ar: مباشر
as: লাইভ
az: Canlı
be: У эфіры
bg: На живо
bn: সরাসরি
br: War-eeun
bs: Uživo
ca: En directe
cs: Živě
cy: Byw
el: Ζωντανά
es: En directo
et: Otseülekanne
eu: Zuzenean
fa: زنده
fo: Beint
fr: En direct
ga: Beo
gd: Beò
gl: En directo
gu: લાઇવ
ha: Kai Tsaye
he: שידור חי
hi: लाइव
hr: Uživo
ht: An Dirèk
hu: Élő
hy: Ուղիղ եթեր
id: Siaran Langsung
ig: Ndụ
is: Bein útsending
ja: ライブ
jv: Langsung
ka: პირდაპირი
kk: Тікелей эфир
km: បន្តផ្ទាល់
kn: ನೇರ
ko: 라이브
ku: Zinde
ky: Тикелей
lo: ສົດ
lt: Tiesiogiai
lv: Tiešraide
mg: Mivantana
mi: Mātaora
mk: Во живо
ml: തൽസമയം
mn: Шууд
mr: थेट
ms: Langsung
my: တိုက်ရိုက်
nb: Direkte
ne: प्रत्यक्ष
ny: Yamoyo
oc: En dirècte
or: ଲାଇଭ୍
pa: ਲਾਈਵ
pl: Na żywo
ps: ژوندی
pt_br: Ao vivo
pt_pt: Em direto
ru: Прямой эфир
rw: Mu buzima
sd: لائيو
si: සජීවී
sk: Naživo
sl: V živo
sm: Ola
so: Toos
sr: Уживо
st: Phelang
su: Langsung
sw: Moja kwa moja
ta: நேரடி
te: లైవ్
tg: Жива
th: สด
tr: Canlı
tt: Турыдан-туры
ug: جانلىق
uk: Наживо
ur: براہ راست
uz: Jonli
vi: Trực tiếp
xh: Bukho
yo: Líífù
zh_hans: 直播
zh_hant: 直播
zu: Bukhoma

source: Search
af: Soek
am: ፈልግ
ar: بحث
as: সন্ধান
az: Axtar
be: Пошук
bg: Търсене
bn: অনুসন্ধান
br: Klask
bs: Pretraga
ca: Cerca
ceb: Pangita
cs: Hledat
cy: Chwilio
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
et: Otsi
eu: Bilatu
fa: جستجو
fi: Haku
fil: Hanapin
fo: Leita
fr: Rechercher
fy: Sykje
ga: Cuardaigh
gd: Sireadh
gl: Buscar
gu: શોધો
ha: Bincike
he: חיפוש
hi: खोजें
hr: Traži
ht: Rechèch
hu: Keresés
hy: Որոնում
id: Cari
ig: Chọọ
is: Leita
it: Cerca
ja: 検索
jv: Telusuri
ka: ძიება
kk: Іздеу
km: ស្វែងរក
kn: ಹುಡುಕಿ
ko: 검색
ku: Lêgerîn
ky: Издөө
lb: Sichen
lo: ຄົ້ນຫາ
lt: Ieškoti
lv: Meklēt
mg: Karoka
mi: Rapu
mk: Пребарај
ml: തിരയുക
mn: Хайх
mr: शोधा
ms: Cari
mt: Fittex
my: ရှာဖွေ
nb: Søk
ne: खोज्नुहोस्
nl: Zoeken
ny: Sakani
oc: Recèrca
or: ସନ୍ଧାନ
pa: ਖੋਜੋ
pl: Szukaj
ps: پلټنه
pt_br: Buscar
pt_pt: Pesquisar
ro: Caută
ru: Поиск
rw: Shakisha
sd: ڳولا
si: සොයන්න
sk: Hľadať
sl: Iskanje
sm: Suʻe
sn: Tsvaga
so: Raadi
sq: Kërko
sr: Претрага
st: Batla
su: Panéangan
sv: Sök
sw: Tafuta
ta: தேடு
te: వెతకండి
tg: Ҷустуҷӯ
th: ค้นหา
tr: Ara
tt: Эзләү
ug: ئىزدەش
uk: Пошук
ur: تلاش
uz: Qidiruv
vi: Tìm kiếm
xh: Khangela
yo: Ìwáàrí
zh_hans: 搜索
zh_hant: 搜尋
zu: Sesha

source: Action
af: Aksie
am: አክሽን
ar: أكشن
as: একচন
az: Aktiv
be: Баявік
bg: Екшън
bn: অ্যাকশন
br: Aksion
bs: Akcija
ca: Acció
ceb: Aksyon
cs: Akční
cy: Antur Gyffrous
el: Δράση
es: Acción
et: Põnevik
eu: Ekintza
fa: اکشن
fi: Toiminta
fil: Aksyon
fo: Spenningur
fy: Aksje
ga: Aicsean
gd: Gnìomh
gl: Acción
gu: એક્શન
ha: Aiki
he: אקשן
hi: एक्शन
hr: Akcija
ht: Aksyon
hu: Akció
hy: Գործողություն
id: Aksi
ig: Ọgụ
is: Spennu
it: Azione
ja: アクション
jv: Laga
ka: ბოევიკი
kk: Боевик
km: សកម្មភាព
kn: ಆಕ್ಷನ್
ko: 액션
ku: Aksiyon
ky: Аракет
lo: ບູ໊
lt: Veiksmas
lv: Asa sižeta
mi: Mahi Whawhai
mk: Акција
ml: ആക്ഷൻ
mn: Тулаант
mr: अ‍ॅक्शन
ms: Aksi
mt: Azzjoni
my: အက်ရှင်
ne: एक्सन
nl: Actie
ny: Zochitachita
oc: Accion
or: ଆକ୍ସନ
pa: ਐਕਸ਼ਨ
pl: Akcja
ps: اکشن
pt_br: Ação
pt_pt: Ação
ro: Acțiune
ru: Боевик
rw: Ibikorwa bikaze
sd: ايڪشن
si: ක්‍රියාදාම
sk: Akčné
sl: Akcija
sm: Faatino
so: Ficil
sq: Aksion
sr: Акција
st: Ketso
su: Aksi
sw: Hatua
ta: அதிரடி
te: యాక్షన్
tg: Экшн
th: แอ็กชัน
tr: Aksiyon
tt: Экшн
ug: ھەرىكەت
uk: Бойовик
ur: ایکشن
uz: Jangari
vi: Hành động
xh: Isenzo
yo: Ìdojúkọ
zh_hans: 动作
zh_hant: 動作
zu: Isenzo
